<p>Nutzungsbedingungen und Datenschutzbestimmungen Letzte Aktualisierung: 14. November 2019</p>

<p>Willkommen bei unserer AmazonAlexaSkill-Anwendung (&#8222;App&ldquo;), betrieben von Biskia.</p>

<p>Bei Biskia bieten wir Dienste und Inhalte &uuml;ber unsere Anwendungen an. Wir erbringen Ihnen Dienstleistungen gem&auml;&szlig; den folgenden Hinweisen, Bedingungen und Bedingungen (die &#8222;Bedingungen&ldquo;).</p>

<p>Bitte lesen Sie diese Bedingungen sorgf&auml;ltig durch. Diese Bedingungen stellen in ihrer jeweils ge&auml;nderten oder erg&auml;nzten Fassung einen verbindlichen Vertrag zwischen Biskia (&#8222;wir&ldquo; und/oder &#8222;uns&ldquo;, etc.) und Ihnen (&#8222;Sie&ldquo;) dar.</p>

<p>Sie d&uuml;rfen nur unsere AmazonAlexaSkill-App verwenden, die von betrieben wird Biskia, wenn Sie diese Bedingungen zuerst akzeptieren.</p>

<p>Dar&uuml;ber hinaus unterliegen Sie, wenn Sie einen aktuellen oder zuk&uuml;nftigen Biskia-Dienst nutzen oder ein mit Biskia verbundenes Unternehmen besuchen oder kaufen, unabh&auml;ngig davon, ob es in der App enthalten ist oder nicht, den Richtlinien und Bedingungen, die f&uuml;r diesen Dienst oder dieses Gesch&auml;ft gelten. Wenn diese Bedingungen nicht mit den Bedingungen von Biskia &uuml;bereinstimmen, haben diese Bedingungen Vorrang.</p>

<p>Wenn Sie ein Konto in der App erstellen, sind Sie f&uuml;r die Aufrechterhaltung der Sicherheit Ihres Kontos und Ihrer Daten verantwortlich, und Sie tragen die volle Verantwortung f&uuml;r alle Aktivit&auml;ten, die unter dem Konto stattfinden. Sie m&uuml;ssen Biskia unverz&uuml;glich &uuml;ber jede unbefugte Nutzung Ihrer Daten, Ihres Kontos oder andere Sicherheitsverletzungen informieren. Sie d&uuml;rfen zu keinem Zeitpunkt das Konto, den Benutzernamen oder das Passwort eines anderen Benutzers verwenden oder Ihr Passwort an Dritte weitergeben oder Dritten den Zugriff auf Ihr Konto gestatten;</p>

<p>HIER AUFGEF&Uuml;HRTE DATENSCHUTZERKL&Auml;RUNG</p>

<p>Biskia sch&auml;tzt Ihre Privatsph&auml;re und h&auml;lt sich an seine Datenschutzrichtlinie, um sicherzustellen, dass Ihre Erfahrung angenehm ist. Bitte lesen Sie unsere Datenschutzrichtlinie, die in die hierin enthaltenen Bedingungen integriert ist. Wir behalten uns das Recht vor, Sie im Zusammenhang mit Ihrer Einhaltung oder Einhaltung und Erf&uuml;llung dieser Bedingungen durch Biskia (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf die hierunter gew&auml;hrten Lizenzrechte) oder jeglichen Inhalten oder Aktivit&auml;ten im Zusammenhang mit der App zu kontaktieren. Sie erkennen an, dass Biskia Inhalte aufbewahren und auch Inhalte offenlegen kann, wenn dies gesetzlich vorgeschrieben ist oder in gutem Glauben davon ausgeht, dass eine solche Aufbewahrung oder Offenlegung vern&uuml;nftigerweise erforderlich ist, um: (a) rechtliche Schritte einzuhalten; (b) diese Bedingungen durchzusetzen; (c) auf Behauptungen zu reagieren, dass Inhalte die Rechte Dritter verletzen; oder (d) die Rechte, das Eigentum oder die pers&ouml;nliche Sicherheit von Biskia, App-Benutzern, sch&uuml;tzen,</p>

<p>WAS DIESE DATENSCHUTZRICHTLINIE DECKT</p>

<p>Diese Richtlinie behandelt, wie Biskia personenbezogene Daten behandelt, die durch die von uns bereitgestellten Dienste erfasst oder erhalten werden. Personenbezogene Daten sind Informationen &uuml;ber Sie, die pers&ouml;nlich identifizierbar sind, wie Ihr Name, Ihre Adresse, E-Mail-Adresse oder Telefonnummer sowie alle Informationen, die anderweitig nicht &ouml;ffentlich zug&auml;nglich sind. Diese Richtlinie gilt nicht f&uuml;r die Praktiken von Unternehmen, die wir nicht besitzen oder kontrollieren, oder f&uuml;r Personen, die wir nicht besch&auml;ftigen oder verwalten. Unternehmen wie unser Internetzugangs-, Website- und E-Mail-Hosting-Unternehmen, Facebook und andere haben ihre eigenen Datenschutzerkl&auml;rungen, die auf ihren jeweiligen Websites eingesehen werden k&ouml;nnen.</p>

<p>SAMMLUNG UND NUTZUNG VON INFORMATIONEN</p>

<p>Biskia sammelt personenbezogene Daten, wenn Sie mit uns einen Vertrag &uuml;ber die Nutzung oder den Kauf unserer Dienste abschlie&szlig;en. Wenn Sie einen Vertrag mit uns f&uuml;r einen bestimmten Dienst abschlie&szlig;en, werden wir Sie bitten, uns Ihren Namen, Ihre E-Mail-Adresse und Ihre Telefonnummer mitzuteilen.</p>

<p>Die Biskia-App kann von Zeit zu Zeit App-Nutzungsinformationen wie die Anzahl der Sitzungen, bestimmte Antworten und die Sitzungsdauer erfassen, um Ihr Erlebnis zu verbessern. Diese Informationen werden in unseren Serverprotokollen gespeichert. Die Informationen aus den Serverprotokollen werden anonym verwendet und sind nicht mit einzelnen Benutzern verkn&uuml;pft und enthalten keine f&uuml;r uns als Entwickler zug&auml;nglichen pers&ouml;nlichen Kennungen. Biskia verwendet die gesammelten Informationen f&uuml;r die folgenden allgemeinen Zwecke: um Sie &uuml;ber Produkte und Dienstleistungen zu informieren, Ihre Anfragen nach Produkten und Dienstleistungen zu erf&uuml;llen, Produkte und Dienstleistungen zu verbessern, Sie zu kontaktieren, Nachforschungen anzustellen und die App zu optimieren und zu verbessern .</p>

<p>EIGENTUM DER INHALTE</p>

<p>Sie erkennen an und stimmen zu, dass: (i) Biskia alle Rechte, Titel und Interessen an allen Inhalten besitzt, die von Ihnen oder anderen Benutzern in der App gepostet, generiert oder beigesteuert werden (&#8222;der Inhalt&ldquo;); und (ii) nichts in dieser Vereinbarung verleiht Ihnen ein Eigentumsrecht an den Inhalten oder eine Lizenz an Inhalten, mit Ausnahme der ausdr&uuml;cklich in dieser Vereinbarung gew&auml;hrten Rechte.</p>

<p>E -MAILS</p>

<p>Wir k&ouml;nnen Ihnen gelegentlich E-Mails senden. Dies ist f&uuml;r bestimmte Nutzungen der App erforderlich. Wir k&ouml;nnen Ihnen auch Informationen zu Ihren Kontoaktivit&auml;ten und Eink&auml;ufen sowie Updates zu unseren Produkten und Werbeangeboten zusenden. Sie k&ouml;nnen sich jederzeit gegen den Erhalt von Werbe-E-Mails entscheiden.</p>

<p>KINDER</p>

<p>Unser AmazonAlexaSkill gestaltet keinen Teil seiner App, um Personen unter 13 Jahren anzusprechen. Unser AmazonAlexaSkill kontaktiert Kinder unter 13 Jahren nicht wissentlich ohne die Erlaubnis eines Elternteils. Unser AmazonAlexaSkill fragt ein Kind unter 13 Jahren nicht wissentlich nach pers&ouml;nlichen Informationen.</p>

<p>WEITERGABE UND OFFENLEGUNG VON INFORMATIONEN Biskia</p>

<p>vermietet, verkauft oder teilt pers&ouml;nliche Informationen &uuml;ber Sie nicht mit anderen Personen oder Unternehmen, au&szlig;er unter den folgenden Umst&auml;nden:</p>

<p>- Wir stellen unseren Spediteuren Versandinformationen zur Verf&uuml;gung, damit diese Produkte an Sie liefern k&ouml;nnen. - Wir reagieren auf Vorladungen, Gerichtsbeschl&uuml;sse oder Gerichtsverfahren oder um unsere gesetzlichen Rechte zu begr&uuml;nden oder auszu&uuml;ben oder uns gegen Rechtsanspr&uuml;che zu verteidigen. - Wir geben Informationen an Strafverfolgungsbeh&ouml;rden weiter, um illegale Aktivit&auml;ten, mutma&szlig;lichen Betrug, mutma&szlig;liche Urheberrechtsverletzungen, Situationen, die potenzielle Bedrohungen f&uuml;r die physische Sicherheit einer Person beinhalten, zu untersuchen, zu verhindern oder Ma&szlig;nahmen zu ergreifen, oder wie anderweitig gesetzlich vorgeschrieben. VERTRAULICHKEIT UND SICHERHEIT</p>

<p>Wir beschr&auml;nken den Zugriff auf Ihre personenbezogenen Daten auf diejenigen, von denen wir glauben, dass sie mit diesen Daten in Kontakt kommen m&uuml;ssen, um Ihnen unsere Produkte oder Dienstleistungen anbieten zu k&ouml;nnen. Wir verf&uuml;gen &uuml;ber physische, elektronische und verfahrenstechnische Sicherheitsvorkehrungen, um Ihre personenbezogenen Daten zu sch&uuml;tzen.</p>

<p>&Auml;NDERUNGEN DIESER DATENSCHUTZRICHTLINIE</p>

<p>Diese Richtlinie wird von Zeit zu Zeit ge&auml;ndert, um sie an die sich &auml;ndernden Bed&uuml;rfnisse der Gesellschaft und des Gesetzes anzupassen. Wir werden Sie &uuml;ber wesentliche &Auml;nderungen in der Art und Weise, wie wir mit personenbezogenen Daten umgehen, benachrichtigen, indem wir diese in der App verlinkte Datenschutzrichtlinie &auml;ndern.</p>

<p>BESTELLUNG VON DIENSTLEISTUNGEN; VERHALTEN VON DIENSTLEISTUNGEN</p>

<p>Wenn Sie ein Produkt oder eine Dienstleistung &uuml;ber die App bestellen, werden wir uns nach besten Kr&auml;ften bem&uuml;hen, diese Dienstleistung oder dieses Produkt nach besten Kr&auml;ften bereitzustellen. Wir geben jedoch keine Garantie in Bezug auf Ihre Zufriedenheit mit einem Service oder Produkt im Allgemeinen. Sie erhalten Zugriff auf Leseinhalte, die von anderen erstellt wurden, wobei dieser Zugriff nach unserem Ermessen widerrufen werden kann. Preise f&uuml;r Dienstleistungen werden gegebenenfalls in der App aufgef&uuml;hrt und k&ouml;nnen sich von Zeit zu Zeit &auml;ndern.</p>

<p>INHALT</p>

<p>Inhalte k&ouml;nnen ohne vorherige Ank&uuml;ndigung aus der App entfernt werden, um sicherzustellen, dass Qualit&auml;tsstandards eingehalten werden.</p>

<p>KUNDENDIENST</p>

<p>Sie k&ouml;nnen den Kundendienst von Biskia kontaktieren, indem Sie eine E-Mail an die angegebene Kontaktadresse im Vertriebs-App-Store senden. Sie erkennen an, dass die Bereitstellung von Kundensupport im alleinigen Ermessen von Biskia liegt und dass Biskia nicht verpflichtet ist, Ihnen Kundensupport jeglicher Art bereitzustellen. Wir k&ouml;nnen Ihnen von Zeit zu Zeit nach eigenem Ermessen Kundensupport anbieten, und die Bereitstellung eines gewissen Supportniveaus ist keine Garantie f&uuml;r zuk&uuml;nftigen Support.</p>

<p>HINWEIS ZU NAMEN UND WARENZEICHEN</p>

<p>Sie d&uuml;rfen den Namen &#8222;Biskia&ldquo; oder andere Namen oder Warenzeichen, die in der App oder in App-Inhalten aufgef&uuml;hrt sind, nicht verwenden. Alle Rechte vorbehalten.</p>

<p>HINWEIS ZUM URHEBERRECHTSBESITZ: Biskia</p>

<p>Alle Rechte vorbehalten. Alle Inhalte der App unterliegen geistigen Eigentumsrechten, vertraglichen Rechten oder anderen Schutzma&szlig;nahmen. Die geistigen Eigentumsrechte sind Eigentum von Biskia oder seinen Lizenzgebern. Kein Inhalt darf kopiert, verteilt, neu ver&ouml;ffentlicht, hochgeladen, gepostet oder in irgendeiner Weise &uuml;bertragen werden, au&szlig;er wie ausdr&uuml;cklich in den Bedingungen vorgesehen oder mit vorheriger ausdr&uuml;cklicher schriftlicher Zustimmung von Biskia. Die &Auml;nderung oder Verwendung der Materialien f&uuml;r andere Zwecke kann geistige Eigentumsrechte verletzen. Biskia beh&auml;lt das weltweite, exklusive Urheberrecht an allen von seinen Benutzern erstellten Inhalten.</p>

<p>MINDESTALTER VORAUSSETZUNG</p>

<p>Die App ist f&uuml;r die Nutzung durch Personen bestimmt, die mindestens 18 Jahre alt sind oder das gesetzliche Alter erreicht haben, das in Ihrer Gerichtsbarkeit erforderlich ist, um einen verbindlichen Vertrag abzuschlie&szlig;en, wenn dieses Alter &uuml;ber 18 Jahre liegt mindestens 18 Jahre alt und vollj&auml;hrig sein, um einen verbindlichen Vertrag abzuschlie&szlig;en. Wenn Sie unter 18 Jahre alt sind, d&uuml;rfen Sie die App nur mit Erlaubnis und Beteiligung eines Elternteils oder Erziehungsberechtigten verwenden.</p>

<p>GESCH&Auml;FTE MIT H&Auml;NDLERN; LINKS</p>

<p>Die App kann Werbung, Angebote oder andere Links zu anderen Apps und Ressourcen Dritter enthalten, die nicht von Biskia kontrolliert werden. Diese Informationen sowie Werbeanzeigen k&ouml;nnen vollst&auml;ndig korrekt sein oder bleiben. Sie erkennen an und stimmen zu, dass Biskia nicht verantwortlich oder haftbar ist f&uuml;r (i) die Verf&uuml;gbarkeit oder Genauigkeit solcher Websites oder Ressourcen; oder (ii) Inhalte, Werbung oder Produkte oder Dienstleistungen, die auf solchen Websites oder Ressourcen verf&uuml;gbar oder verf&uuml;gbar sind. Die Aufnahme eines Links in die App bedeutet nicht, dass die verlinkte Seite von Biskia unterst&uuml;tzt wird. Sie benutzen die Links auf eigene Gefahr. Die Nutzungsbedingungen und Datenschutzrichtlinien von Biskia gelten nur, wenn Sie sich in der App befinden.</p>

<p>Ihre Korrespondenz oder Gesch&auml;ftsbeziehungen mit oder Teilnahme an Werbeaktionen von Dritth&auml;ndlern oder Werbetreibenden, die auf oder &uuml;ber die App zu finden sind oder die Links in der App bereitstellen, einschlie&szlig;lich Zahlung und Lieferung von zugeh&ouml;rigen Waren oder Dienstleistungen, und alle anderen Bedingungen , Gew&auml;hrleistungen oder Zusicherungen im Zusammenhang mit solchen Gesch&auml;ften bestehen ausschlie&szlig;lich zwischen Ihnen und diesem H&auml;ndler oder Werbetreibenden. Sie verzichten auf jegliche Anspr&uuml;che gegen Biskia und erkl&auml;ren sich damit einverstanden, Biskia schadlos zu halten von jeglichen Verlusten oder Sch&auml;den jeglicher Art, die als Ergebnis solcher Gesch&auml;fte oder als Ergebnis der Pr&auml;senz solcher H&auml;ndler oder Werbetreibender in der App entstehen.</p>

<p>ELEKTRONISCHE KOMMUNIKATION</p>

<p>Sie stimmen der elektronischen Kommunikation f&uuml;r alle Ihre Transaktionen und die Kommunikation mit Biskia und der App zu. Sie stimmen zu, dass alle Postings, Mitteilungen, Offenlegungen oder andere Mitteilungen, die wir Ihnen elektronisch zur Verf&uuml;gung stellen, alle gesetzlichen Anforderungen erf&uuml;llen, dass solche Mitteilungen schriftlich erfolgen.</p>

<p>MITTEILUNGEN UND KONTAKTINFORMATIONEN; COPYRIGHT-BESCHWERDEN Sofern</p>

<p>in diesen Bedingungen nicht anders angegeben, wird Biskia Ihnen alle Mitteilungen durch Ver&ouml;ffentlichung in der App zukommen lassen, und Sie stimmen zu, dass eine solche Ver&ouml;ffentlichung eine wirksame Benachrichtigung darstellt.</p>

<p>Sie erm&auml;chtigen Biskia, Benachrichtigungen (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Benachrichtigungen &uuml;ber Vorladungen oder andere rechtliche Verfahren, falls vorhanden) auch per E-Mail zu versenden, wenn Biskia nach eigenem Ermessen dies beschlie&szlig;t. Sie stimmen zu, Ihre Adresse auf dem neuesten Stand zu halten, und die Mitteilung von Biskia an die zuletzt von Ihnen angegebene Adresse gilt als wirksame Mitteilung. Biskias Adresse f&uuml;r rechtliche Hinweise lautet:</p>

<p>Kleiman Law Jonathan Kleiman 1235 Bay Street, Suite 700 Toronto, Ontario, M5R 3K4</p>

<p>Biskia respektiert das geistige Eigentum anderer. Wenn Sie der Meinung sind, dass Ihre Arbeit in einer Weise kopiert wurde, die eine Urheberrechtsverletzung darstellt, benachrichtigen Sie Biskia bitte schriftlich.</p>

<p>&Auml;NDERUNGEN DER BEDINGUNGEN UND DATENSCHUTZERKL&Auml;RUNG</p>

<p>Sie stimmen zu, dass wir von Zeit zu Zeit nach eigenem Ermessen einige oder alle Teile dieser Bedingungen und der Datenschutzrichtlinie &auml;ndern, hinzuf&uuml;gen oder entfernen k&ouml;nnen. Solche &Auml;nderungen treten sofort nach Ver&ouml;ffentlichung der ge&auml;nderten Bedingungen in der App in Kraft. Ihre fortgesetzte Nutzung der App nach der Ver&ouml;ffentlichung von &Auml;nderungen an diesen Bedingungen bedeutet, dass Sie diese &Auml;nderungen akzeptieren. Wir behalten uns das Recht vor, die App (oder Teile davon) von Zeit zu Zeit ohne Vorank&uuml;ndigung vor&uuml;bergehend oder dauerhaft zu &auml;ndern oder einzustellen und den Zugriff darauf einzuschr&auml;nken oder zu sperren.</p>

<p>VERBOTENES VERHALTEN</p>

<p>Sie erkl&auml;ren sich damit einverstanden, vorbehaltlich des anwendbaren Rechts Folgendes nicht zu tun oder zu versuchen: (a) Informationen &uuml;ber die App zu &auml;ndern oder von ihr erhaltene Informationen zu &auml;ndern, es sei denn, dies geschieht durch Tools, die von uns in der App bereitgestellt werden; (b) Beitr&auml;ge, Registrierungsinformationen, Profile, Einsendungen oder Inhalte anderer Benutzer manipulieren; (c) Roboter, Spider, Scraper oder andere automatisierte Mittel oder Schnittstellen zu verwenden, die nicht von uns bereitgestellt werden, um auf die App zuzugreifen oder Daten zu extrahieren oder Informationen wie E-Mail-Adressen zu sammeln oder zu verwenden, die von der App verf&uuml;gbar sind, oder unerw&uuml;nschte Werbung, &#8222;Junk E-Mail&ldquo;, &#8222;Spam&ldquo; oder &#8222;Kettenbriefe&ldquo;; (d) einen Teil der App zu framen oder auf die App zu verlinken oder es auf andere Weise so aussehen zu lassen, als h&auml;tten Sie eine Beziehung zu uns oder wir h&auml;tten Sie oder Ihre Inhalte f&uuml;r irgendeinen Zweck unterst&uuml;tzt, es sei denn, Biskia hat dies ausdr&uuml;cklich schriftlich gestattet; (e) Ihre Zugeh&ouml;rigkeit zu einer nat&uuml;rlichen oder juristischen Person vorgeben oder falsch darstellen; (f) Ma&szlig;nahmen zu umgehen oder zu umgehen, die eingesetzt werden, um den Zugriff auf Bereiche, Inhalte oder Codes der App zu verhindern oder einzuschr&auml;nken (sofern nicht ausdr&uuml;cklich gesetzlich zul&auml;ssig); (g) Ma&szlig;nahmen ergreifen, die eine erhebliche Belastung (wie von uns festgelegt) f&uuml;r die Infrastruktur oder Leistung der App darstellen oder an uns oder die App (oder irgendetwas oder irgendjemanden) mit sch&auml;dlichen, illegalen, irref&uuml;hrenden oder st&ouml;renden Daten senden oder diese anderweitig beeintr&auml;chtigen k&ouml;nnten Code wie ein Virus, &#8222;Spyware&ldquo;, &#8222;Adware&ldquo; oder anderer Code, der die App oder einen Empf&auml;nger beeintr&auml;chtigen k&ouml;nnte; (h) vors&auml;tzlich falsche Informationen eingeben; (i) Inhalte posten, die von jemand anderem als Ihnen selbst erstellt wurden. Inhalt oder Code der App (sofern nicht ausdr&uuml;cklich gesetzlich erlaubt); (g) Ma&szlig;nahmen ergreifen, die eine erhebliche Belastung (wie von uns festgelegt) f&uuml;r die Infrastruktur oder Leistung der App darstellen oder an uns oder die App (oder irgendetwas oder irgendjemanden) mit sch&auml;dlichen, illegalen, irref&uuml;hrenden oder st&ouml;renden Daten senden oder diese anderweitig beeintr&auml;chtigen k&ouml;nnten Code wie ein Virus, &#8222;Spyware&ldquo;, &#8222;Adware&ldquo; oder anderer Code, der die App oder einen Empf&auml;nger beeintr&auml;chtigen k&ouml;nnte; (h) vors&auml;tzlich falsche Informationen eingeben; (i) Inhalte posten, die von jemand anderem als Ihnen selbst erstellt wurden. Inhalt oder Code der App (sofern nicht ausdr&uuml;cklich gesetzlich erlaubt); (g) Ma&szlig;nahmen ergreifen, die eine erhebliche Belastung (wie von uns festgelegt) f&uuml;r die Infrastruktur oder Leistung der App darstellen oder an uns oder die App (oder irgendetwas oder irgendjemanden) mit sch&auml;dlichen, illegalen, irref&uuml;hrenden oder st&ouml;renden Daten senden oder diese anderweitig beeintr&auml;chtigen k&ouml;nnten Code wie ein Virus, &#8222;Spyware&ldquo;, &#8222;Adware&ldquo; oder anderer Code, der die App oder einen Empf&auml;nger beeintr&auml;chtigen k&ouml;nnte; (h) vors&auml;tzlich falsche Informationen eingeben; (i) Inhalte posten, die von jemand anderem als Ihnen selbst erstellt wurden. irref&uuml;hrender oder st&ouml;render Code wie ein Virus, &#8222;Spyware&ldquo;, &#8222;Adware&ldquo; oder anderer Code, der die App oder einen Empf&auml;nger beeintr&auml;chtigen k&ouml;nnte; (h) vors&auml;tzlich falsche Informationen eingeben; (i) Inhalte posten, die von jemand anderem als Ihnen selbst erstellt wurden. irref&uuml;hrender oder st&ouml;render Code wie ein Virus, &#8222;Spyware&ldquo;, &#8222;Adware&ldquo; oder anderer Code, der die App oder einen Empf&auml;nger beeintr&auml;chtigen k&ouml;nnte; (h) vors&auml;tzlich falsche Informationen eingeben; (i) Inhalte posten, die von jemand anderem als Ihnen selbst erstellt wurden.</p>

<p>Dar&uuml;ber hinaus umfasst verbotener Inhalt alles, was:</p>

<p>offensichtlich anst&ouml;&szlig;ig ist und Rassismus, Bigotterie, Hass oder k&ouml;rperliche Gewalt jeglicher Art gegen eine Klasse oder Einzelperson f&ouml;rdert; eine andere Person bel&auml;stigt oder bef&uuml;rwortet; Menschen auf sexuelle oder gewaltt&auml;tige Weise ausbeutet; enth&auml;lt sexuell anz&uuml;gliche, &uuml;berm&auml;&szlig;ige Gewalt oder anst&ouml;&szlig;ige Inhalte; erbittet pers&ouml;nliche Informationen von Personen unter 18 Jahren; &ouml;ffentlich Informationen ver&ouml;ffentlichen, die ein Datenschutz- oder Sicherheitsrisiko f&uuml;r eine Person darstellen oder schaffen; enth&auml;lt Informationen &uuml;ber eine andere Person, die Sie ohne Zustimmung dieser Person gepostet haben; die Pers&ouml;nlichkeitsrechte, Ver&ouml;ffentlichungsrechte, Urheberrechte, Markenrechte, Vertragsrechte oder andere Rechte einer Person verletzt. Informationen darstellen oder f&ouml;rdern, von denen Sie wissen, dass sie falsch oder irref&uuml;hrend sind, oder illegale Aktivit&auml;ten oder Verhaltensweisen f&ouml;rdern, die missbr&auml;uchlich, bedrohlich, obsz&ouml;n, diffamierend oder verleumderisch sind; eine illegale oder nicht autorisierte Kopie des urheberrechtlich gesch&uuml;tzten Werks einer anderen Person darstellen oder f&ouml;rdern; Passw&ouml;rter oder pers&ouml;nliche Identifizierungsinformationen f&uuml;r kommerzielle oder rechtswidrige Zwecke von anderen Benutzern anfordert; beinhaltet die &Uuml;bertragung von &#8222;Junk-Mail&ldquo;, &#8222;Kettenbriefen&ldquo; oder unerw&uuml;nschten Massenmails, Instant Messaging oder &#8222;Spamming&ldquo;; kriminelle Aktivit&auml;ten oder Unternehmen f&ouml;rdert oder f&ouml;rdert oder Lehrinformationen &uuml;ber illegale Aktivit&auml;ten bereitstellt, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf die Herstellung oder den Kauf illegaler Waffen, die Verletzung der Privatsph&auml;re einer Person oder die Bereitstellung oder Erstellung von Computerviren; kommerzielle Aktivit&auml;ten und/oder Verk&auml;ufe ohne vorherige schriftliche Zustimmung von Biskia beinhalten, wie z. B. Wettbewerbe, Gewinnspiele, Tauschgesch&auml;fte, Werbung oder Schneeballsysteme; sich als ein anderer Benutzer, eine andere Person oder ein Unternehmen ausgibt oder versucht, sich auszugeben.</p>

<p>SCHUTZ VON WEBSITE-INHALTEN</p>

<p>Unsere App ist durch kanadische, US-amerikanische und internationale Gesetze zum Schutz geistigen Eigentums gesch&uuml;tzt, die Sie zu respektieren verpflichten. Alle Inhalte auf der App, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Texte, Logos, Symbole, Bilder, Grafiken, Audioclips, Zusammenstellungen und Downloads, sowie die Sammlung, Anordnung und Zusammenstellung solcher Inhalte, sind das ausschlie&szlig;liche Eigentum von Biskia oder seine Content-Lieferanten. Die gesamte in der App verwendete Software ist Eigentum von Biskia oder seinen Softwarelieferanten.</p>

<p>K&Uuml;NDIGUNG ODER STORNIERUNG</p>

<p>Sie stimmen zu, dass wir diese Bedingungen, Ihren Zugriff auf die App und/oder Ihr Konto jederzeit und nach eigenem Ermessen mit oder ohne Grund oder Mitteilung an Sie k&uuml;ndigen oder Ihren Zugriff auf die App aussetzen oder sperren k&ouml;nnen . Sie haften weiterhin f&uuml;r Verst&ouml;&szlig;e gegen diese Bedingungen und/oder Verpflichtungen, die vor dem Ende der Bedingungen entstanden sind. Wenn Sie die App nach Beendigung dieser Bedingungen verwenden, stellt diese Nutzung Ihre Zustimmung zu den dann in der App ver&ouml;ffentlichten Bedingungen dar. Biskia kann weiterhin elektronische oder gedruckte Materialien verwenden, die es erstellt hat oder spezielle Pl&auml;ne zur Erstellung entwickelt hat, die solche Inhalte gem&auml;&szlig; den oben enthaltenen Bedingungen in Bezug auf die Entfernung oder &Auml;nderung von zuvor in der App ver&ouml;ffentlichten Inhalten enthalten.</p>

<p>Die Bestimmungen mit den Titeln &#8222;Hinweis zum Urheberrechtsbesitz&ldquo;, &#8222;Haftungsfreistellung&ldquo;, &#8222;Gew&auml;hrleistungsausschluss&ldquo;, &#8222;Schadensausschluss; Haftungsbeschr&auml;nkung&ldquo;, &#8222;Zus&auml;tzliche Bedingungen&ldquo; und die Datenschutzrichtlinie gelten auch nach Beendigung dieser</p>

<p>Bedingungen</p>

<p>Als Bedingung f&uuml;r Ihren Zugriff auf und Ihre Nutzung der App erkl&auml;ren Sie sich damit einverstanden, Biskia und seine Tochtergesellschaften, verbundenen Unternehmen, leitenden Angestellten, Direktoren, Mitarbeiter, Vertreter, Anw&auml;lte und Lieferanten sowie jeden ihrer jeweiligen Nachfolger und Zessionare schadlos zu halten von: und entsch&auml;digen Sie sie f&uuml;r alle Sch&auml;den, Kosten, Ausgaben und sonstigen Verbindlichkeiten, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Anwaltsgeb&uuml;hren und -ausgaben, im Zusammenhang mit Anspr&uuml;chen, die sich ergeben aus oder im Zusammenhang mit: (i) Ihrem Zugriff auf und Ihrer Nutzung der App und der Inhalt darin; (ii) Ihre Verletzung dieser Bedingungen (einschlie&szlig;lich der darin enthaltenen Bedingungen, z. B. der Datenschutzrichtlinie) und aller anwendbaren Gesetze oder der Rechte einer anderen Person oder Partei; (iii) Streitigkeiten, die Sie mit einem oder mehreren Benutzern der App haben oder zu haben behaupten; (iv) Biskias Beilegung (falls vorhanden) von Streitigkeiten, die Sie mit einem oder mehreren Benutzern der App haben oder zu haben behaupten; (v) Ihre unzul&auml;ssige Genehmigung f&uuml;r Biskia, von Ihnen bereitgestellte Daten oder Inhalte zu sammeln, zu verwenden oder offenzulegen; und (vi) alle Offenlegungen, die mit Ihrer Erlaubnis gemacht werden (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Ihre Zustimmung, dass Biskia Ihre personenbezogenen Daten und andere gesammelte Daten gem&auml;&szlig; unserer Datenschutzrichtlinie offenlegt). Dar&uuml;ber hinaus verstehen Sie und stimmen zu, dass: (a) Biskia das Recht hat, aber nicht verpflichtet ist, Streitigkeiten zwischen Benutzern in Bezug auf die App beizulegen, und die Beilegung einer bestimmten Streitigkeit durch Biskia keine Verpflichtung zur Beilegung anderer Streitigkeiten begr&uuml;ndet; und (b) die Beilegung einer Streitigkeit durch Biskia in Bezug auf die App endg&uuml;ltig ist. Ihre Zustimmung, dass Biskia Ihre personenbezogenen Daten und andere erfasste Daten gem&auml;&szlig; unserer Datenschutzrichtlinie offenlegt). Dar&uuml;ber hinaus verstehen Sie und stimmen zu, dass: (a) Biskia das Recht hat, aber nicht verpflichtet ist, Streitigkeiten zwischen Benutzern in Bezug auf die App beizulegen, und die Beilegung einer bestimmten Streitigkeit durch Biskia keine Verpflichtung zur Beilegung anderer Streitigkeiten begr&uuml;ndet; und (b) die Beilegung einer Streitigkeit durch Biskia in Bezug auf die App endg&uuml;ltig ist. Ihre Zustimmung, dass Biskia Ihre personenbezogenen Daten und andere erfasste Daten gem&auml;&szlig; unserer Datenschutzrichtlinie offenlegt). Dar&uuml;ber hinaus verstehen Sie und stimmen zu, dass: (a) Biskia das Recht hat, aber nicht verpflichtet ist, Streitigkeiten zwischen Benutzern in Bezug auf die App beizulegen, und die Beilegung einer bestimmten Streitigkeit durch Biskia keine Verpflichtung zur Beilegung anderer Streitigkeiten begr&uuml;ndet; und (b) die Beilegung einer Streitigkeit durch Biskia in Bezug auf die App endg&uuml;ltig ist. (a) Biskia ist berechtigt, aber nicht verpflichtet, Streitigkeiten zwischen Benutzern im Zusammenhang mit der App beizulegen, und die Beilegung einer bestimmten Streitigkeit durch Biskia begr&uuml;ndet keine Verpflichtung zur Beilegung anderer Streitigkeiten; und (b) die Beilegung einer Streitigkeit durch Biskia in Bezug auf die App endg&uuml;ltig ist. (a) Biskia ist berechtigt, aber nicht verpflichtet, Streitigkeiten zwischen Benutzern im Zusammenhang mit der App beizulegen, und die Beilegung einer bestimmten Streitigkeit durch Biskia begr&uuml;ndet keine Verpflichtung zur Beilegung anderer Streitigkeiten; und (b) die Beilegung einer Streitigkeit durch Biskia in Bezug auf die App endg&uuml;ltig ist.</p>

<p>VERFAHREN BEI ANSPR&Uuml;CHEN WEGEN URHEBERRECHTSVERLETZUNG</p>

<p>Wenn Sie glauben, dass Ihr Werk in einer Weise kopiert wurde, die eine Urheberrechtsverletzung darstellt, stellen Sie Biskia bitte die folgenden Informationen zur Verf&uuml;gung:</p>

<p>a. Eine elektronische oder physische Unterschrift der Person, die befugt ist, im Namen des Inhabers des Urheberrechtsinteresses zu handeln;</p>

<p>b. Eine Beschreibung des urheberrechtlich gesch&uuml;tzten Werks, von dem Sie behaupten, dass es verletzt wurde;</p>

<p>c. Eine Beschreibung, wo sich das Ihrer Meinung nach verletzende Material auf der Website befindet;</p>

<p>d. Ihre Adresse, Telefonnummer und E-Mail-Adresse;</p>

<p>e. Eine Erkl&auml;rung von Ihnen, dass Sie in gutem Glauben davon ausgehen, dass die strittige Nutzung nicht vom Urheberrechtsinhaber, seinem Vertreter oder dem Gesetz genehmigt wurde;</p>

<p>f. Eine eidesstattliche Erkl&auml;rung von Ihnen, dass die obigen Informationen in Ihrer Mitteilung korrekt sind und dass Sie der Urheberrechtsinhaber sind oder befugt sind, im Namen des Urheberrechtsinhabers zu handeln.</p>

<p>Der Urheberrechtsbeauftragte von Biskia f&uuml;r die Meldung von Anspr&uuml;chen wegen Urheberrechtsverletzungen auf seiner Website kann wie folgt erreicht werden:</p>

<p>Kleiman Law Jonathan Kleiman 1235 Bay Street, Suite 700 Toronto, Ontario, M5R 3K4</p>

<p>HAFTUNGSAUSSCHLUSS</p>

<p>DIE APP KANN RATSCHL&Auml;GE, MEINUNGEN, INFORMATIONEN, ANWEISUNGEN UND AUSSAGEN VON BISKIA, SEINEN NUTZERN UND ANDEREN ANBIETERN VON INHALTEN UND INFORMATIONEN ENTHALTEN. DIESER INHALT SOLL NUR F&Uuml;R UNTERHALTUNGSZWECKE VERWENDET WERDEN. SIE VERWENDEN DIE APP UND IHRE INHALTE AUF EIGENE GEFAHR. DIE App WIRD VON BISKIA &#8222;WIE BESEHEN&ldquo; UND &#8222;WIE VERF&Uuml;GBAR&ldquo; BEREITGESTELLT. SOWEIT GESETZLICH ZUL&Auml;SSIG, MACHT BISKIA KEINE AUSDR&Uuml;CKLICHEN ODER STILLSCHWEIGENDEN ZUSICHERUNGEN, GEW&Auml;HRLEISTUNGEN ODER BEDINGUNGEN JEGLICHER ART IN BEZUG AUF DEN BETRIEB DER APP ODER DIE IN DER APP ENTHALTENEN INFORMATIONEN ODER INHALTE. BISKIA GIBT KEINE ZUSICHERUNGEN ODER GEW&Auml;HRLEISTUNGEN AB, DASS DIE APP UNUNTERBROCHEN, FEHLERFREI, VIRENFREI, SICHER ODER RECHTZEITIG FUNKTIONIERT. SOWEIT GESETZLICH ZUL&Auml;SSIG, LEHNT BISKIA AUSDR&Uuml;CKLICH ALLE ZUSICHERUNGEN, GEW&Auml;HRLEISTUNGEN ODER BEDINGUNGEN JEGLICHER ART, OB AUSDR&Uuml;CKLICH ODER STILLSCHWEIGEND, AB.</p>

<p>GEW&Auml;HRLEISTUNGEN ODER BEDINGUNGEN DER MARKTG&Auml;NGIGKEIT, EIGNUNG F&Uuml;R EINEN BESTIMMTEN ZWECK, TITEL, NICHTVERLETZUNG VON RECHTEN DRITTER UND SOLCHE, DIE SICH AUS HANDEL, HANDEL, NUTZUNG ODER LEISTUNG ERGEBEN. EINIGE GERICHTSBARKEITEN ERLAUBEN KEINE EINSCHR&Auml;NKUNGEN STILLSCHWEIGENDER GEW&Auml;HRLEISTUNGEN, DESHALB GELTEN EINIGE DER OBEN GENANNTEN EINSCHR&Auml;NKUNGEN M&Ouml;GLICHERWEISE NICHT F&Uuml;R SIE.</p>

<p>SCHADENSERSATZAUSSCHLUSS; HAFTUNGSBESCHR&Auml;NKUNG</p>

<p>SOWEIT GESETZLICH ZUL&Auml;SSIG, ERKL&Auml;REN SIE SICH DAMIT EINVERSTANDEN, DASS WEDER BISKIA NOCH SEINE TOCHTERGESELLSCHAFTEN, VERBUNDENEN UNTERNEHMEN, F&Uuml;HRUNGSKR&Auml;FTE, DIREKTOREN, MITARBEITER, VERTRETER, ANW&Auml;LTE UND LIEFERANTEN, NOCH IHRE JEWEILIGEN NACHFOLGER UND BEAUFTRAGTEN IHNEN UND/ODER IHNEN GEGEN&Uuml;BER HAFTBAR SIND ANDERE PERSONEN F&Uuml;R DIREKTE, INDIREKTE, NEBEN-, STRAF-, EXEMPLARE, SPEZIELLE ODER FOLGESCH&Auml;DEN, ENTGANGENEN GEWINN, ENTGANGENEN EINNAHMEN, DATENVERLUST, VERLUST DER PRIVATSPH&Auml;RE, VERLUST DES FIRMENWERTS ODER JEGLICHE ANDERE VERLUSTE, SELBST WENN AUF DIE M&Ouml;GLICHKEIT SOLCHER SCH&Auml;DEN UND SELBST IM FALL VON VERM&Ouml;GEN, DELIKT (EINSCHLIESSLICH FAHRL&Auml;SSIGKEIT) ODER GEFAHREN- ODER PRODUKTHAFTUNG. OHNE DAS VORSTEHENDE EINZUSCHR&Auml;NKEN, WIRD DIE GESAMTHAFTUNG VON Biskia UND IHREN TOCHTERGESELLSCHAFTEN, TOCHTERGESELLSCHAFTEN, F&Uuml;HRUNGSKR&Auml;FTEN, DIREKTOREN, ANGESTELLTEN, VERTRETERN, ANW&Auml;LTEN UND LIEFERANTEN UND JEDEM IHRER JEWEILIGEN NACHFOLGER UND BEAUFTRAGTEN IN KEINEM FALL IHNEN GEGEN&Uuml;BER &Uuml;BERSCHREITEN:</p>

<p>ZUS&Auml;TZLICHE BEDINGUNGEN</p>

<p>a. Abfindung. Wenn ein zust&auml;ndiges Gericht einen Teil der Bedingungen f&uuml;r ung&uuml;ltig oder nicht durchsetzbar erkl&auml;rt, wird der ung&uuml;ltige oder nicht durchsetzbare Teil im gr&ouml;&szlig;tm&ouml;glichen Umfang wirksam und der Rest bleibt in vollem Umfang in Kraft, vorausgesetzt, dass die Zuweisung von beschriebenen Risiken im gr&ouml;&szlig;tm&ouml;glichen Umfang umgesetzt wird.</p>

<p>b. Keine Zuordnung. Diese Bedingungen (einschlie&szlig;lich der darin enthaltenen Bedingungen, z. B. die Datenschutzrichtlinie) sind f&uuml;r Sie pers&ouml;nlich und Sie d&uuml;rfen sie ohne die ausdr&uuml;ckliche schriftliche Genehmigung von Biskia nicht an Dritte &uuml;bertragen, abtreten oder delegieren. Jeder Versuch Ihrerseits, diese Bedingungen ohne die ausdr&uuml;ckliche schriftliche Genehmigung von Biskia abzutreten, zu &uuml;bertragen oder zu delegieren, ist null und nichtig. Biskia hat das Recht, diese Bedingungen ohne Ihre Zustimmung an einen oder mehrere Dritte zu &uuml;bertragen, abzutreten und/oder zu delegieren.</p>

<p>c. Streitigkeiten; Rechtswahl; Exportbeschr&auml;nkungen. Die App wird von uns von unseren B&uuml;ros in Kanada aus kontrolliert, und einige Aspekte und Teile der App werden auf Servern von Drittanbietern in Kanada und den Vereinigten Staaten von Amerika gehostet. Wenn Sie von Orten au&szlig;erhalb Kanadas auf diese App zugreifen, tun Sie dies auf eigenes Risiko und sind f&uuml;r die Einhaltung der geltenden lokalen Gesetze verantwortlich. Sie d&uuml;rfen nichts aus der App verwenden oder exportieren, was gegen die kanadischen oder US-Import- und/oder Exportgesetze und -bestimmungen oder die Bedingungen verst&ouml;&szlig;t. Durch den Besuch der App erkl&auml;ren Sie sich damit einverstanden, dass diese Bedingungen und alle Leistungen und Anspr&uuml;che jeglicher Art (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Vertrag, unerlaubte Handlung und verschuldensunabh&auml;ngige Haftung), die sich auf irgendeinen Aspekt der App beziehen, durch ein Schiedsverfahren beigelegt werden.</p>

<p>Wir stimmen jeweils zu, dass Streitbeilegungsverfahren nur auf individueller Basis und nicht in einer Sammel-, Sammel- oder Verbandsklage durchgef&uuml;hrt werden. Wenn aus irgendeinem Grund ein Anspruch vor Gericht statt in einem Schiedsverfahren verhandelt wird, verzichten wir jeweils auf das Recht auf ein Schwurgerichtsverfahren. Wir sind uns auch einig, dass Sie oder wir vor Gericht klagen k&ouml;nnen, um die Verletzung oder den sonstigen Missbrauch von Rechten an geistigem Eigentum zu untersagen.</p>

<p>d. Einschr&auml;nkungen bei Aktionen. Alle Klagen in Bezug auf Streitigkeiten, die Sie m&ouml;glicherweise in Bezug auf die App haben, m&uuml;ssen innerhalb eines Jahres nach Auftreten des Streitgrunds eingeleitet werden, oder der Klagegrund ist verj&auml;hrt.</p>

<p>e. Absatz&uuml;berschriften. Die Absatz&uuml;berschriften in diesen Bedingungen dienen der besseren Lesbarkeit dieser Bedingungen und haben keine bindende Wirkung.</p>

<p>f. Ganze Vereinbarung. Diese Bedingungen (einschlie&szlig;lich darin enthaltener Bedingungen, z. B. der Datenschutzrichtlinie) umfassen die gesamte Vereinbarung (die &#8222;gesamte Vereinbarung&ldquo;) zwischen Ihnen und Biskia in Bezug auf die Nutzung der App und ersetzen alle gleichzeitigen und vorherigen Vereinbarungen zwischen den Parteien in Bezug auf die Gegenstand dieser Vereinbarung, und keine der Parteien hat sich auf Zusicherungen der anderen verlassen, die nicht ausdr&uuml;cklich in der gesamten Vereinbarung enthalten sind. g. Keine Verzichtserkl&auml;rung. Das Vers&auml;umnis von Biskia, ein Recht oder eine Bestimmung dieser Bedingungen auszu&uuml;ben oder durchzusetzen, einschlie&szlig;lich eines Vers&auml;umnisses, in Bezug auf einen Versto&szlig; zu handeln, stellt keinen Verzicht auf dieses Recht oder diese Bestimmung oder das Recht von Biskia dar, in Bezug auf nachfolgende oder &auml;hnliche Verst&ouml;&szlig;e zu handeln. Wir empfehlen Ihnen, eine Kopie dieser Bedingungen f&uuml;r Ihre Unterlagen auszudrucken. </p>
